*&---------------------------------------------------------------------*
*& ПулМодул         ZABA10_99_TOP_INCLUDE
*&---------------------------------------------------------------------*
*&
*&---------------------------------------------------------------------*

INCLUDE ZABA10_99_TOP                           .    " Global Data

* INCLUDE ZABA10_99_O01                           .  " PBO-Modules
* INCLUDE ZABA10_99_I01                           .  " PAI-Modules
* INCLUDE ZABA10_99_F01                           .  " FORM-Routines
INCLUDE ZABA10_99_E01                           .  " Events
